<?php

return [
    'dashboard' => 'Панель управления',
    'login' => 'Войти',
    'register' => 'Регистрация',
    'about' => 'О нас',
    'contact' => 'Связаться с нами',
    'privacy' => 'Политика конфиденциальности',
    'terms' => 'Условия использования',
    'rights' => 'Все права защищены.',
    'profile' => 'Профиль',
    'logout' => 'Выйти',
    'login_prompt' => 'Пожалуйста, войдите в систему, чтобы получить доступ к настройкам.',
    'home' => 'Главная',
    'language' => 'Язык',
    'guest' => 'Гость',
    'not_logged_in' => 'Вы не вошли в систему',
];
